[
    {
        "name":"—Johann Wolfgang Von Goethe",
        "quote":"“The same boiling water that softens the potato hardens the egg. It’s what you’re made of. Not the circumstances.”",
        "list":"of the day"
    },
    {
        "name":" —Catherine Pulsifier",
        "quote":"“If we have the attitude that it’s going to be a great day it usually is.”",
        "list":"of the day"
    },
    {
        "name":"—Paulo Coelho",
        "quote":"“You can either experience the pain of discipline or the pain of regret. The choice is yours.”",
        "list":"of the day"
    },
    {
        "name":"—Isabelle Lafleche",
        "quote":"“Your passion is waiting for your courage to catch up.”",
        "list":"of the day"
    },
    {
        "name":"—William W. Purkey",
        "quote":"“You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.” ",
        "list":"motivational"
    },
    {
        "name":"―Neil Gaiman",
        "quote":"“Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.”",
        "list":"motivational"
    },
    {
        "name":"―Helen Keller",
        "quote":"“When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.”",
        "list":"motivational"
    },
    {
        "name":"―Lewis Carroll",
        "quote":"“It’s no use going back to yesterday, because I was a different person then.” ",
        "list":"motivational"
    },
    {
        "name":"―Mother Teresa",
        "quote":"“The miracle is not that we do this work, but that we are happy to do it.”",
        "list":"other"
    },
    {
        "name":"―Earl Nightingale",
        "quote":"“Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.”",
        "list":"other"
    },
    {
        "name":"―Kenneth Goldsmith",
        "quote":"“If you work on something a little bit every day, you end up with something that is massive.”",
        "list":"other"
    },
    {
        "name":"―Oprah Winfrey",
        "quote":"“The big secret in life is that there is no secret. Whatever your goal, you can get there if you’re willing to work.”",
        "list":"other"
    },
    {
        "name":"―Napoleon Hill",
        "quote":"“If you cannot do great things, do small things in a great way.”",
        "list":"other"
    },
    {
        "name":"―Eleanor Roosevelt",
        "quote":"“Never allow a person to tell you no who doesn’t have the power to say yes.”",
        "list":"other"
    },
    {
        "name":"―Stephen King",
        "quote":"“At any given moment you have the power to say: this is not how the story is going to end.”",
        "list":"other"
    },
    {
        "name":"―Maya Angelou",
        "quote":"“Nothing will work unless you do.”",
        "list":"other"
    }
]